tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
brew "awscli"
brew "curl"
brew "docker-completion"
brew "git"
brew "git-lfs"
brew "htop"
brew "jq"
brew "orc-tools"
brew "parquet-tools"
brew "postgresql"
brew "sbt"
brew "tree"
brew "zsh"
brew "zsh-completions"
cask "homebrew/cask-versions/java8"
